[
  "calendar",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-collapse-all-plugin",
  "obsidian-kanban",
  "obsidian-smarter-md-hotkeys",
  "obsidian-admonition",
  "quick-latex",
  "table-editor-obsidian",
  "table-extended",
  "obsidian-checklist-plugin",
  "customjs",
  "obsidian-mind-map"
]