[
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "dataview",
  "obsidian-editor-shortcuts",
  "obsidian-annotator",
  "obsidian-fullscreen-plugin",
  "obsidian-style-settings",
  "google-calendar",
  "homepage",
  "obsidian-completr",
  "obsidian-functionplot",
  "spoiler-block-obsidian"
]